tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "pivotal/tap"
tap "homebrew/services"
tap "k14s/tap"
brew "openssl"
brew "awscli"
brew "bash-completion"
brew "gettext"
brew "git"
brew "jpeg"
brew "jq"
brew "maven"
brew "node@10"
brew "nodenv"
brew "p7zip"
brew "parallel"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "terraform"
brew "wget"
brew "zlib"
brew "k14s/tap/ytt"
cask "db-browser-for-sqlite"
cask "disk-inventory-x"
cask "docker"
cask "double-commander"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kdiff3"
cask "pycharm-ce"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "visual-studio-code"
cask "yujitach-menumeters"
cask "zotero"
